{
  "header_pdf_btn": "Salvar como PDF",
  "header_address": "Endereço",
  "header_city": "Cidade",
  "header_phone": "Telefone",
  "cv_resume": "Desenvolvedor Fullstack com experiência em aplicações Web e Mobile utilizando o ecossistema ReactJS e no desenvolvendo APIs através de frameworks como NestJS ou Spring Boot, bom conhecimento em AWS e sistemas em nuvem. Gosto de ser criativo e sempre tento desenvolver minha própria solução para o problema, também gosto de aprender diferentes tipos de tecnologias e formas mais produtivas de melhorar a qualidade do código e entregar aplicações mais rapidamente.",
  "experience_title": "Experiência",
  "experience_westpoint_text": "Empresa de software do Reino Unido que fornece serviços de desenvolvimento de software para empresas de terceiros. Alguns projetos:",
  "experience_collums_text": "Plataforma online usada para gerenciar clínicas estéticas com mais de 11 franquias como cliente, construída com React, NodeJS, Mongodb e Docker.",
  "experience_vouchio_text": "Aplicativo móvel usado para controlar veículos (abrir/fechar portas, ligar/desligar o motor, etc), construído com ClojureScript, React Native, Blockchain API, APIs Android/IOS.",
  "experience_talentId_text": "Plataforma online que utiliza os poderes do chat GPT para avaliar CVs de candidatos e atribuir-lhes uma pontuação, construída com NextJS com MatineUI, OpenAI API e serviços AWS.",
  "experience_vintage_text": "Dashboard para gestão de inventário e vendas de barril, sincronizado com planilhas do Google, construído com ViteJS com MantineUI, APIs do Google e serviços AWS.",
  "experience_quarx_text": "Extensão do navegador que fornece guias em tempo real para ajudar os usuários a realizar tarefas complexas em muitos sites (AWS, Google cloud, etc), construída com React, APIs do Chrome e serviços AWS.",
  "experience_website_text": "Site da empresa construído com NextJS e Styled Components.",
  "experience_centralacademy_text": "Aplicativo web com calendário para agendar tempo de treino, construído com React e serviços AWS.",
  "experience_cef_text": "Plataforma online para gerenciar alunos e suas atividades de classe, com painel de professor, seção de blog e pagamento de cursos, construída com NextJS e Django.",
  "experience_socialpower_text": "Aplicativo web com geolocalização para mapear pontos de ruas que precisam de atenção da prefeitura, construído com nodeJS e AngularJS.",
  "education_title": "Educação",
  "education_udemy_title": "Certificados Udemy",
  "education_udemy_course_1": "Aplicações ReactJS com Redux",
  "education_udemy_course_2": "Design de MVP com Figma",
  "education_udemy_course_3": "Fundamentos do NestJS",
  "education_udemy_course_4": "Aplicações sem servidor na AWS",
  "education_udemy_course_5": "Desenvolvimento Ágil de Software",
  "education_udemy_course_6": "Typescript com NodeJS, bancos de dados SQL e NoSQL",
  "education_udemy_course_7": "Introdução à linguagem Clojure",
  "education_udemy_course_8": "Java e Spring Boot com bancos de dados SQL",
  "education_udemy_course_9": "Inglês Passo a Passo",
  "education_ifpi": "Graduação, Análise e desenvolvimento de sistemas.",
  "education_school": "Escola, Técnico em Informática.",
  "language_title": "Idiomas",
  "language_pt_text": "Língua fluente.",
  "language_en_text": "Boa escrita e leitura, fala avançada.",
  "language_jp_text": "Escrita e leitura básicas.",
  "extraworks_title": "Trabalhos Extras",
  "extraworks_gamefinder_text": "Aplicativo web para descobrir novos jogos com mais de 50.000 jogos filtrados por plataforma, categoria e ano de lançamento, construído com React.",
  "extraworks_personalcv_text": "Este documento foi feito em React e está disponível em vários idiomas, construído com React.",
  "extraworks_consoleui_text": "Aplicativo que fornece interface de console como PS5/Xbox para PCs, construído com React e Electron.",
  "extraworks_easyencrypt_text": "Aplicativo web e móvel para criptografar texto plano, construído com React, React Native e CryptoJS.",
  "extraworks_taskmanage_text": "Aplicativo de tarefas com calendário e notas, construído com React.",
  "extraworks_translationpwa_text": "Site de tradução com suporte a vários idiomas, construído com React e GoogleAPIs."
}
