{
  "header_pdf_btn": "Guardar como PDF",
  "header_address": "Dirección",
  "header_city": "Ciudad",
  "header_phone": "Phone",
  "cv_resume": "Un chico de una pequeña ciudad con grandes sueños que ama la programación de cualquier tipo de ideas y le gusta pasar horas tratando de mejorar su propio código, como para codificar siempre su propia solución al problema, pero manteniendo everthing lo más simple posible, como para aprender nuevas formas de codificación y construir aplicaciones y, por supuesto, como los juegos ",
  "experience_title": "Experience",
  "experience_westpoint_text": "Empresa de software del Reino Unido que presta servicios de desarrollo de software a terceras empresas. algunos proyectos:",
  "experience_collums_text": "Plataforma online utilizada para gestionar clínicas de Estética con más de 11 franquicias como cliente, construida con React, NodeJS, Mongodb y Docker.",
  "experiencia_vouchio_text": "Aplicación móvil utilizada para manejar vehículos (abrir/cerrar puertas, arrancar/parar motor, etc), construida con ClojureScript, React Native, API Blockchain, APIs Android/IOS.",
  "experience_talentId_text": "Plataforma online que utiliza los poderes del chat GPT para evaluar los CV de los candidatos y asignarles una puntuación, construida con NextJS con MatineUI, API OpenAI y servicios AWS.",
  "experience_vintage_text": "Dashboard para gestión de inventario y venta de barriles, sincronizado con hojas de cálculo de Google, construido con ViteJS con MantineUI, API de Google y servicios de AWS.",
  "experience_quarx_text": "Extensión del navegador que proporciona guías en tiempo real para ayudar a los usuarios a realizar tareas complejas en muchos sitios web (AWS, nube de Google, etc.), construida con React, API de Chrome y servicios de AWS.",
  "experience_website_text": "Sitio web de la empresa construido con NextJS y Styled Components",
  "experience_socialpower_text": "Aplicación web con geolocalización para mapear puntos de calles que necesitan atención por parte del ayuntamiento, construida con nodeJS y AngularJS.",
  "education_title": "education",
  "education_udemy_title": "Certificados Udemy",
  "education_ifpi": "Graduación, Análisis y desarrollo de sistemas",
  "education_school": "Escuela, Técnico Informático",
  "extraworks_title": "Extra Works",
  "extraworks_gamefinder_text": "Aplicación web para descubrir nuevos juegos con más de 50.000 juegos filtrados por plataforma, categoría y año de lanzamiento, construida con React",
  "extraworks_personalcv_text": "Este documento en HTML y disponible en varios idiomas, construido con React",
  "extraworks_consoleui_text": "Aplicación que proporciona interfaz de consola como PS5/Xbox para PC, construida con React y Electron",
  "extraworks_easyencrypt_text": "Aplicación web y móvil para cifrar texto de planes, construida con React, React Native y CryptoJS",
  "extraworks_taskmanage_text": "Aplicación todo con calendario y notas, construida con React",
  "extraworks_translationpwa_text": "Sitio web de traducción con soporte para múltiples idiomas, construido con React y GoogleAPIs"
}
